CRUDAPI/07_Country/ListV2-request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cor="http://corteos.ru">
   <soapenv:Header/>
   <soapenv:Body>
      <cor:ListV2/>
   </soapenv:Body>
</soapenv:Envelope>